Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# vouch.mine.verified.message
source: You verified your identity, so you don't need a vouch.
ar: وثّقت هويتك، فلا حاجة لك إلى تزكية.
bn: আপনি পরিচয় ভেরিফাই করেছেন, তাই ভাউচের প্রয়োজন নেই।
ca: Has verificat la teva identitat, així que no necessites cap aval.
cs: Ověřil jsi svou totožnost, takže ručení nepotřebuješ.
da: Du har verificeret din identitet, så du behøver ikke en garanti.
de: Du hast deine Identität verifiziert, daher brauchst du keine Bürgschaft.
el: Επαλήθευσες την ταυτότητά σου, οπότε δεν χρειάζεσαι εγγύηση.
es: Verificaste tu identidad, así que no necesitas un aval.
fi: Vahvistit henkilöllisyytesi, joten et tarvitse takuuta.
fr: Vous avez vérifié votre identité, vous n’avez donc pas besoin de caution.
he: אימתת את זהותך, ולכן אינך זקוק לערבות.
hi: आपने अपनी पहचान सत्यापित कर ली है, इसलिए आपको वाउच की ज़रूरत नहीं।
hr: Potvrdio/la si svoj identitet pa ti jamstvo ne treba.
hu: Hitelesítetted a személyazonosságodat, ezért nincs szükséged kezességre.
id: Kamu memverifikasi identitasmu, jadi tidak butuh jaminan.
it: Hai verificato la tua identità, quindi non ti serve una garanzia.
ja: 本人確認が完了しているため、保証は必要ありません。
ko: 신원을 인증했으므로 보증이 필요 없어요.
ml: നിങ്ങൾ ഐഡന്റിറ്റി വെരിഫൈ ചെയ്തതിനാൽ വൗച്ച് ആവശ്യമില്ല.
ms: Anda mengesahkan identiti anda, jadi anda tidak memerlukan jaminan.
nb: Du verifiserte identiteten din, så du trenger ingen garanti.
nl: Je hebt je identiteit geverifieerd, dus je hebt geen garantie nodig.
pl: Zweryfikowałeś tożsamość, więc nie potrzebujesz poręczenia.
pt_br: Você verificou sua identidade, então não precisa de um aval.
pt_pt: Verificou a sua identidade, por isso não precisa de aval.
ro: Ți-ai verificat identitatea, deci nu ai nevoie de garanție.
ru: Вы прошли проверку личности, поэтому поручительство вам не нужно.
sk: Overil si svoju totožnosť, takže ručenie nepotrebuješ.
sv: Du verifierade din identitet, så du behöver inget intygande.
ta: நீங்கள் உங்கள் அடையாளத்தைச் சரிபார்த்துவிட்டீர்கள், எனவே உறுதிமொழி தேவையில்லை.
te: మీరు మీ గుర్తింపును ధృవీకరించుకున్నారు, కాబట్టి మీకు హామీ అవసరం లేదు.
th: คุณยืนยันตัวตนแล้ว จึงไม่จำเป็นต้องมีผู้รับรอง
tr: Kimliğinizi doğruladınız, bu yüzden kefilliğe ihtiyacınız yok.
uk: Ви верифікували особу, тож поручительство вам не потрібне.
ur: آپ نے اپنی شناخت کی تصدیق کر لی، اس لیے آپ کو ضمانت کی ضرورت نہیں۔
vi: Bạn đã xác minh danh tính, nên không cần lời bảo chứng.
zh_hans: 你已验证了身份，所以不需要担保。
zh_hant: 你已驗證身分，所以不需要擔保。

# vouch.mine.verified.title
source: Your name carries your own word
ar: اسمك يحمل كلمتك أنت
bn: আপনার নাম আপনার নিজের কথাতেই চলে
ca: El teu nom es sosté amb la teva pròpia paraula
cs: Tvé jméno nese tvé vlastní slovo
da: Dit navn bærer dit eget ord
de: Dein Name trägt dein eigenes Wort
el: Το όνομά σου φέρει τον δικό σου λόγο
es: Tu nombre cuenta con tu propia palabra
fi: Nimesi takana on oma sanasi
fr: Votre nom repose sur votre propre parole
he: השם שלך נושא את המילה שלך
hi: आपका नाम आपके अपने वचन पर टिका है
hr: Tvoje ime nosi tvoju vlastitu riječ
hu: A neved a saját szavadat hordozza
id: Namamu dibawa oleh kata-katamu sendiri
it: Il tuo nome si regge sulla tua parola
ja: あなたの名前は、あなた自身の言葉で裏付けられています
ko: 내 이름은 내 자신의 말로 뒷받침돼요
ml: നിങ്ങളുടെ പേര് നിങ്ങളുടെ സ്വന്തം വാക്ക് വഹിക്കുന്നു
ms: Nama anda bergantung pada kata-kata anda sendiri
nb: Navnet ditt står på ditt eget ord
nl: Je naam draagt je eigen woord
pl: Twoje imię opiera się na Twoim własnym słowie
pt_br: Seu nome vale pela sua própria palavra
pt_pt: O seu nome vale pela sua própria palavra
ro: Numele tău poartă propria ta vorbă
ru: Ваше имя подкреплено вашим собственным словом
sk: Tvoje meno nesie tvoje vlastné slovo
sv: Ditt namn bär ditt eget ord
ta: உங்கள் பெயர் உங்கள் சொந்த வாக்கைத் தாங்குகிறது
te: మీ పేరు మీ స్వంత మాటను మోస్తోంది
th: ชื่อของคุณมีคำรับรองของคุณเอง
tr: Adınız kendi sözünüzü taşıyor
uk: Ваше ім’я тримається на вашому власному слові
ur: آپ کے نام کے پیچھے آپ کی اپنی بات ہے
vi: Tên của bạn mang lời của chính bạn
zh_hans: 你的名字由你自己担保
zh_hant: 你的名字以你自己的信用為憑

# vouch.new.attest.adult
source: They are 18 or older
ar: عمره 18 عامًا أو أكثر
bn: তাঁর বয়স ১৮ বা তার বেশি
ca: Té 18 anys o més
cs: Je jim 18 nebo více
da: De er 18 år eller ældre
de: Die Person ist 18 oder älter
el: Είναι 18 ετών ή μεγαλύτερος/η
es: Tiene 18 años o más
fi: He ovat 18-vuotiaita tai vanhempia
fr: Elle a 18 ans ou plus
he: הם בני 18 או יותר
hi: वे 18 या उससे ज़्यादा उम्र के हैं
hr: Ima 18 ili više godina
hu: Elmúlt 18 éves
id: Mereka berusia 18 tahun atau lebih
it: Ha 18 anni o più
ja: 相手は18歳以上です
ko: 만 18세 이상이에요
ml: അവർക്ക് 18 വയസ്സോ അതിൽ കൂടുതലോ ഉണ്ട്
ms: Mereka berumur 18 tahun atau lebih
nb: De er 18 år eller eldre
nl: Diegene is 18 of ouder
pl: Ma co najmniej 18 lat
pt_br: A pessoa tem 18 anos ou mais
pt_pt: Tem 18 anos ou mais
ro: Are 18 ani sau mai mult
ru: Ему(ей) 18 лет или больше
sk: Má 18 rokov alebo viac
sv: De är 18 år eller äldre
ta: அவர்களுக்கு 18 வயது அல்லது அதற்கு மேல்
te: వారికి 18 లేదా అంతకంటే ఎక్కువ వయస్సు
th: เขาอายุ 18 ปีขึ้นไป
tr: 18 yaşında veya daha büyük
uk: Їм 18 років або більше
ur: ان کی عمر 18 سال یا اس سے زیادہ ہے
vi: Họ từ 18 tuổi trở lên
zh_hans: 对方已年满 18 岁
zh_hant: 對方已年滿 18 歲

# vouch.new.attest.header
source: You confirm
ar: تؤكّد أنّ
bn: আপনি নিশ্চিত করছেন
ca: Confirmes
cs: Potvrzuješ
da: Du bekræfter
de: Du bestätigst
el: Επιβεβαιώνεις
es: Confirmas
fi: Vahvistat
fr: Vous confirmez
he: אתה מאשר
hi: आप पुष्टि करते हैं
hr: Potvrđuješ
hu: Megerősíted
id: Kamu menegaskan
it: Confermi
ja: 次のことを確認します
ko: 다음을 확인해요
ml: നിങ്ങൾ സ്ഥിരീകരിക്കുന്നു
ms: Anda mengesahkan
nb: Du bekrefter
nl: Je bevestigt
pl: Potwierdzasz
pt_br: Você confirma
pt_pt: Confirma que
ro: Confirmi
ru: Вы подтверждаете
sk: Potvrdzuješ
sv: Du bekräftar
ta: நீங்கள் உறுதிப்படுத்துகிறீர்கள்
te: మీరు నిర్ధారిస్తున్నారు
th: คุณยืนยันว่า
tr: Onaylıyorsunuz
uk: Ви підтверджуєте
ur: آپ تصدیق کرتے ہیں
vi: Bạn xác nhận
zh_hans: 你确认
zh_hant: 你確認

# vouch.new.attest.knows
source: I know this person personally
ar: أعرف هذا الشخص شخصيًا
bn: আমি এই ব্যক্তিকে ব্যক্তিগতভাবে চিনি
ca: Conec aquesta persona personalment
cs: Tuto osobu osobně znám
da: Jeg kender denne person personligt
de: Ich kenne diese Person persönlich
el: Γνωρίζω αυτό το άτομο προσωπικά
es: Conozco personalmente a esta persona
fi: Tunnen tämän henkilön henkilökohtaisesti
fr: Je connais cette personne personnellement
he: אני מכיר את האדם הזה באופן אישי
hi: मैं इस व्यक्ति को व्यक्तिगत रूप से जानता/जानती हूँ
hr: Osobno poznajem ovu osobu
hu: Személyesen ismerem ezt a személyt
id: Saya mengenal orang ini secara pribadi
it: Conosco personalmente questa persona
ja: この人を直接知っています
ko: 이 사람을 직접 알아요
ml: എനിക്ക് ഈ വ്യക്തിയെ നേരിട്ട് അറിയാം
ms: Saya mengenali orang ini secara peribadi
nb: Jeg kjenner denne personen personlig
nl: Ik ken deze persoon persoonlijk
pl: Znam tę osobę osobiście
pt_br: Conheço esta pessoa pessoalmente
pt_pt: Conheço esta pessoa pessoalmente
ro: Cunosc personal această persoană
ru: Я лично знаю этого человека
sk: Túto osobu poznám osobne
sv: Jag känner den här personen personligen
ta: இவரை எனக்கு நேரில் தெரியும்
te: నాకు ఈ వ్యక్తి వ్యక్తిగతంగా తెలుసు
th: ฉันรู้จักคนนี้เป็นการส่วนตัว
tr: Bu kişiyi şahsen tanıyorum
uk: Я особисто знаю цю людину
ur: میں اس شخص کو ذاتی طور پر جانتا ہوں
vi: Tôi quen biết người này ngoài đời
zh_hans: 我亲自认识此人
zh_hant: 我親自認識這個人

# vouch.new.attest.realName
source: They will use their real name
ar: سيستخدم اسمه الحقيقي
bn: তিনি তাঁর আসল নাম ব্যবহার করবেন
ca: Farà servir el seu nom real
cs: Budou používat své skutečné jméno
da: De bruger deres rigtige navn
de: Die Person verwendet ihren echten Namen
el: Θα χρησιμοποιεί το πραγματικό του όνομα
es: Usará su nombre real
fi: He käyttävät oikeaa nimeään
fr: Elle utilisera son vrai nom
he: הם ישתמשו בשמם האמיתי
hi: वे अपना असली नाम इस्तेमाल करेंगे
hr: Koristit će svoje pravo ime
hu: A valódi nevét fogja használni
id: Mereka akan memakai nama asli
it: Userà il suo vero nome
ja: 相手は本名を使います
ko: 실명을 사용할 거예요
ml: അവർ യഥാർഥ പേര് ഉപയോഗിക്കും
ms: Mereka akan menggunakan nama sebenar mereka
nb: De vil bruke sitt virkelige navn
nl: Diegene gebruikt de echte naam
pl: Będzie używać prawdziwego imienia
pt_br: Ela vai usar o nome real
pt_pt: Vai usar o seu nome verdadeiro
ro: Va folosi numele real
ru: Он(а) будет использовать настоящее имя
sk: Bude používať svoje skutočné meno
sv: De kommer att använda sitt riktiga namn
ta: அவர்கள் தங்கள் உண்மையான பெயரைப் பயன்படுத்துவார்கள்
te: వారు తమ నిజమైన పేరును వాడతారు
th: เขาจะใช้ชื่อจริง
tr: Gerçek adını kullanacak
uk: Вони використовуватимуть справжнє ім’я
ur: وہ اپنا اصل نام استعمال کریں گے
vi: Họ sẽ dùng tên thật của mình
zh_hans: 对方会使用真实姓名
zh_hant: 對方會使用真實姓名

# vouch.new.attest.singleAccount
source: They have no other Known account
ar: ليس لديه حساب آخر في «معروف»
bn: তাঁর Known-এ আর কোনো অ্যাকাউন্ট নেই
ca: No té cap altre compte de Known
cs: Nemají žádný jiný účet Known
da: De har ingen anden Known-konto
de: Die Person hat kein anderes Known-Konto
el: Δεν έχει άλλον λογαριασμό Known
es: No tiene otra cuenta de Known
fi: Heillä ei ole toista Known-tiliä
fr: Elle n’a aucun autre compte Known
he: אין להם חשבון Known אחר
hi: उनका कोई और Known अकाउंट नहीं है
hr: Nema drugi Known račun
hu: Nincs más Known-fiókja
id: Mereka tidak punya akun Known lain
it: Non ha altri account Known
ja: 相手はほかのKnownアカウントを持っていません
ko: 다른 Known 계정이 없어요
ml: അവർക്ക് മറ്റൊരു Known അക്കൗണ്ട് ഇല്ല
ms: Mereka tiada akaun Known lain
nb: De har ingen annen Known-konto
nl: Diegene heeft geen ander Known-account
pl: Nie ma innego konta Known
pt_br: Ela não tem outra conta no Known
pt_pt: Não tem outra conta Known
ro: Nu are alt cont Known
ru: У него(неё) нет другого аккаунта Known
sk: Nemá žiadny iný účet Known
sv: De har inget annat Known-konto
ta: அவர்களுக்கு வேறு Known கணக்கு இல்லை
te: వారికి మరో Known ఖాతా లేదు
th: เขาไม่มีบัญชี Known อื่น
tr: Başka bir Known hesabı yok
uk: В них немає іншого облікового запису Known
ur: ان کا کوئی دوسرا Known اکاؤنٹ نہیں
vi: Họ không có tài khoản Known nào khác
zh_hans: 对方没有其他 Known 账户
zh_hant: 對方沒有其他 Known 帳號

# vouch.new.closeWarning
source: This link is shown only this once. Share or copy it before you close — afterwards it can't be shown again, and today's link is used.
ar: يظهر هذا الرابط هذه المرة فقط. شاركه أو انسخه قبل الإغلاق — بعدها لا يمكن عرضه مرة أخرى، ويكون رابط اليوم قد استُخدم.
bn: এই লিংক শুধু এই একবারই দেখানো হয়। বন্ধ করার আগে শেয়ার বা কপি করুন — পরে আর দেখানো যাবে না, আর আজকের লিংকটি ব্যবহার হয়ে যাবে।
ca: Aquest enllaç només es mostra aquesta vegada. Comparteix-lo o copia'l abans de tancar: després no es podrà tornar a mostrar, i l'enllaç d'avui ja s'haurà fet servir.
cs: Tento odkaz se zobrazí jen jednou. Sdílej ho nebo zkopíruj před zavřením – potom už ho nelze zobrazit a dnešní odkaz je spotřebován.
da: Dette link vises kun denne ene gang. Del eller kopiér det, før du lukker – bagefter kan det ikke vises igen, og dagens link er brugt.
de: Dieser Link wird nur dieses eine Mal angezeigt. Teile oder kopiere ihn, bevor du schließt – danach kann er nicht erneut angezeigt werden, und der heutige Link ist verbraucht.
el: Αυτός ο σύνδεσμος εμφανίζεται μόνο αυτή τη φορά. Κοινοποίησέ τον ή αντίγραψέ τον πριν κλείσεις — μετά δεν μπορεί να εμφανιστεί ξανά και ο σημερινός σύνδεσμος θεωρείται χρησιμοποιημένος.
es: Este enlace se muestra solo esta vez. Compártelo o cópialo antes de cerrar: después no se podrá volver a mostrar y se habrá usado el enlace de hoy.
fi: Tämä linkki näytetään vain tämän kerran. Jaa tai kopioi se ennen sulkemista – sen jälkeen sitä ei voi näyttää uudelleen, ja tämän päivän linkki on käytetty.
fr: Ce lien n’est affiché qu’une seule fois. Partagez-le ou copiez-le avant de fermer — ensuite il ne pourra plus être affiché, et le lien du jour est utilisé.
he: הקישור הזה מוצג רק הפעם. שתף או העתק אותו לפני שתסגור — אחר כך אי אפשר להציג אותו שוב, והקישור של היום נוצל.
hi: यह लिंक सिर्फ़ इसी एक बार दिखाया जाता है। बंद करने से पहले इसे शेयर या कॉपी कर लें — बाद में इसे दोबारा नहीं दिखाया जा सकता, और आज का लिंक इस्तेमाल हो चुका होगा।
hr: Ova poveznica prikazuje se samo jednom. Podijeli je ili kopiraj prije zatvaranja — poslije se ne može ponovno prikazati, a današnja poveznica je iskorištena.
hu: Ez a hivatkozás csak ezúttal látható. Oszd meg vagy másold ki bezárás előtt – utána már nem mutatható meg újra, és a mai hivatkozásod elhasználódik.
id: Tautan ini hanya ditampilkan sekali ini. Bagikan atau salin sebelum menutup — setelahnya tidak bisa ditampilkan lagi, dan jatah tautan hari ini terpakai.
it: Questo link viene mostrato solo questa volta. Condividilo o copialo prima di chiudere: dopo non potrà essere mostrato di nuovo e il link di oggi risulta usato.
ja: このリンクが表示されるのは今回だけです。閉じる前に共有またはコピーしてください。あとからは表示できず、今日の分のリンクは使用済みになります。
ko: 이 링크는 이번 한 번만 표시돼요. 닫기 전에 공유하거나 복사하세요. 이후에는 다시 볼 수 없고 오늘의 링크는 사용된 것으로 처리돼요.
ml: ഈ ലിങ്ക് ഇപ്പോൾ ഒരിക്കൽ മാത്രമേ കാണിക്കൂ. അടയ്ക്കുന്നതിന് മുമ്പ് പങ്കിടുകയോ കോപ്പി ചെയ്യുകയോ ചെയ്യുക — പിന്നീട് വീണ്ടും കാണിക്കാനാകില്ല, ഇന്നത്തെ ലിങ്ക് ഉപയോഗിച്ചതായി കണക്കാക്കും.
ms: Pautan ini hanya dipaparkan sekali ini. Kongsi atau salin sebelum anda menutup — selepas itu ia tidak boleh dipaparkan semula, dan pautan hari ini telah digunakan.
nb: Denne lenken vises bare denne ene gangen. Del eller kopier den før du lukker. Etterpå kan den ikke vises igjen, og dagens lenke er brukt.
nl: Deze link wordt maar één keer getoond. Deel of kopieer hem voordat je sluit: daarna kan hij niet meer worden getoond en is de link van vandaag gebruikt.
pl: Ten link jest pokazywany tylko ten jeden raz. Udostępnij lub skopiuj go przed zamknięciem — później nie będzie można go pokazać ponownie, a dzisiejszy link zostanie wykorzystany.
pt_br: Este link é mostrado só desta vez. Compartilhe ou copie antes de fechar: depois não será possível vê-lo de novo, e o link de hoje será gasto.
pt_pt: Esta ligação só é mostrada esta vez. Partilhe-a ou copie-a antes de fechar — depois não poderá ser mostrada de novo, e a ligação de hoje fica usada.
ro: Acest link este afișat o singură dată. Distribuie-l sau copiază-l înainte să închizi — după aceea nu mai poate fi afișat, iar linkul de azi este folosit.
ru: Эта ссылка показывается только один раз. Поделитесь или скопируйте её, прежде чем закрыть, — потом показать её снова нельзя, а сегодняшняя ссылка уже использована.
sk: Tento odkaz sa zobrazí iba raz. Zdieľaj ho alebo skopíruj skôr, než zavrieš — potom sa už nedá znova zobraziť a dnešný odkaz je použitý.
sv: Den här länken visas bara den här enda gången. Dela eller kopiera den innan du stänger – efteråt kan den inte visas igen, och dagens länk är förbrukad.
ta: இந்த இணைப்பு இந்த ஒரு முறை மட்டுமே காட்டப்படும். மூடும் முன் பகிருங்கள் அல்லது நகலெடுங்கள் — பிறகு மீண்டும் காட்ட முடியாது, இன்றைய இணைப்பும் பயன்படுத்தப்பட்டதாகிவிடும்.
te: ఈ లింక్ ఈ ఒక్కసారి మాత్రమే చూపబడుతుంది. మూసివేసే ముందు షేర్ చేయండి లేదా కాపీ చేయండి — ఆ తర్వాత మళ్లీ చూపలేము, ఈ రోజు లింక్ వాడబడినట్లే.
th: ลิงก์นี้แสดงเพียงครั้งเดียว แชร์หรือคัดลอกก่อนปิด หลังจากนั้นจะแสดงอีกไม่ได้ และลิงก์ของวันนี้จะถูกใช้ไปแล้ว
tr: Bu bağlantı yalnızca bir kez gösterilir. Kapatmadan önce paylaşın veya kopyalayın; sonra yeniden gösterilemez ve bugünkü bağlantı hakkınız kullanılmış olur.
uk: Це посилання показується лише один раз. Поділіться ним або скопіюйте, перш ніж закрити — потім його не можна буде показати знову, а сьогоднішнє посилання буде використано.
ur: یہ لنک صرف ایک بار دکھایا جاتا ہے۔ بند کرنے سے پہلے شیئر یا کاپی کر لیں — اس کے بعد اسے دوبارہ نہیں دکھایا جا سکتا، اور آج کا لنک استعمال ہو چکا ہوگا۔
vi: Liên kết này chỉ hiển thị đúng một lần. Hãy chia sẻ hoặc sao chép trước khi đóng — sau đó không thể hiển thị lại, và liên kết của hôm nay đã được dùng.
zh_hans: 此链接只显示这一次。请在关闭前分享或拷贝，之后将无法再次显示，而今天的链接额度已被使用。
zh_hant: 此連結只會顯示這一次。關閉前請先分享或拷貝，之後就無法再顯示，且今天的連結額度已被使用。

# vouch.new.closeWarning.close
source: Close anyway
ar: أغلق على أي حال
bn: তবুও বন্ধ করুন
ca: Tanca igualment
cs: Přesto zavřít
da: Luk alligevel
de: Trotzdem schließen
el: Κλείσιμο παρ' όλα αυτά
es: Cerrar de todos modos
fi: Sulje silti
fr: Fermer quand même
he: סגור בכל זאת
hi: फिर भी बंद करें
hr: Svejedno zatvori
hu: Bezárás mégis
id: Tetap tutup
it: Chiudi comunque
ja: それでも閉じる
ko: 그래도 닫기
ml: എന്നാലും അടയ്ക്കുക
ms: Tutup juga
nb: Lukk likevel
nl: Toch sluiten
pl: Zamknij mimo to
pt_br: Fechar mesmo assim
pt_pt: Fechar mesmo assim
ro: Închide oricum
ru: Всё равно закрыть
sk: Aj tak zavrieť
sv: Stäng ändå
ta: எப்படியும் மூடு
te: అయినా మూసివేయి
th: ปิดเลย
tr: Yine de kapat
uk: Все одно закрити
ur: پھر بھی بند کریں
vi: Vẫn đóng
zh_hans: 仍然关闭
zh_hant: 仍要關閉

# vouch.new.closeWarning.keep
source: Keep it open
ar: أبقِه مفتوحًا
bn: খোলা রাখুন
ca: Mantén-ho obert
cs: Nechat otevřené
da: Hold det åbent
de: Offen lassen
el: Να μείνει ανοιχτό
es: Mantener abierto
fi: Pidä auki
fr: Le garder ouvert
he: השאר פתוח
hi: खुला रखें
hr: Ostavi otvoreno
hu: Nyitva hagyom
id: Biarkan terbuka
it: Tienila aperta
ja: 開いたままにする
ko: 열어 두기
ml: തുറന്നു വയ്ക്കുക
ms: Biarkan terbuka
nb: Hold den åpen
nl: Open houden
pl: Zostaw otwarte
pt_br: Manter aberto
pt_pt: Manter aberta
ro: Las-o deschisă
ru: Оставить открытым
sk: Nechať otvorené
sv: Håll öppet
ta: திறந்தே வை
te: తెరిచే ఉంచు
th: เปิดไว้
tr: Açık kalsın
uk: Залишити відкритим
ur: کھلا رکھیں
vi: Giữ mở
zh_hans: 保持打开
zh_hant: 保持開啟

# vouch.new.copied
source: Copied
ar: نُسخ
bn: কপি হয়েছে
ca: Copiat
cs: Zkopírováno
da: Kopieret
de: Kopiert
el: Αντιγράφηκε
es: Copiado
fi: Kopioitu
fr: Copié
he: הועתק
hi: कॉपी हो गया
hr: Kopirano
hu: Másolva
id: Disalin
it: Copiato
ja: コピーしました
ko: 복사됨
ml: കോപ്പി ചെയ്തു
ms: Disalin
nb: Kopiert
nl: Gekopieerd
pl: Skopiowano
pt_br: Copiado
pt_pt: Copiada
ro: Copiat
ru: Скопировано
sk: Skopírované
sv: Kopierat
ta: நகலெடுக்கப்பட்டது
te: కాపీ అయింది
th: คัดลอกแล้ว
tr: Kopyalandı
uk: Скопійовано
ur: کاپی ہو گیا
vi: Đã sao chép
zh_hans: 已拷贝
zh_hant: 已拷貝

# vouch.new.copy
source: Copy link
ar: انسخ الرابط
bn: লিংক কপি করুন
ca: Copia l'enllaç
cs: Kopírovat odkaz
da: Kopiér link
de: Link kopieren
el: Αντιγραφή συνδέσμου
es: Copiar enlace
fi: Kopioi linkki
fr: Copier le lien
he: העתק קישור
hi: लिंक कॉपी करें
hr: Kopiraj poveznicu
hu: Hivatkozás másolása
id: Salin tautan
it: Copia link
ja: リンクをコピー
ko: 링크 복사
ml: ലിങ്ക് കോപ്പി ചെയ്യുക
ms: Salin pautan
nb: Kopier lenke
nl: Link kopiëren
pl: Kopiuj link
pt_br: Copiar link
pt_pt: Copiar ligação
ro: Copiază linkul
ru: Скопировать ссылку
sk: Kopírovať odkaz
sv: Kopiera länk
ta: இணைப்பை நகலெடு
te: లింక్ కాపీ చేయి
th: คัดลอกลิงก์
tr: Bağlantıyı kopyala
uk: Копіювати посилання
ur: لنک کاپی کریں
vi: Sao chép liên kết
zh_hans: 拷贝链接
zh_hant: 拷貝連結

# vouch.new.create
source: Create the link
ar: أنشئ الرابط
bn: লিংক তৈরি করুন
ca: Crea l'enllaç
cs: Vytvořit odkaz
da: Opret linket
de: Link erstellen
el: Δημιουργία συνδέσμου
es: Crear el enlace
fi: Luo linkki
fr: Créer le lien
he: צור את הקישור
hi: लिंक बनाएँ
hr: Izradi poveznicu
hu: Hivatkozás létrehozása
id: Buat tautan
it: Crea il link
ja: リンクを作成
ko: 링크 만들기
ml: ലിങ്ക് സൃഷ്ടിക്കുക
ms: Cipta pautan
nb: Opprett lenken
nl: De link maken
pl: Utwórz link
pt_br: Criar o link
pt_pt: Criar a ligação
ro: Creează linkul
ru: Создать ссылку
sk: Vytvoriť odkaz
sv: Skapa länken
ta: இணைப்பை உருவாக்கு
te: లింక్ సృష్టించు
th: สร้างลิงก์
tr: Bağlantıyı oluştur
uk: Створити посилання
ur: لنک بنائیں
vi: Tạo liên kết
zh_hans: 创建链接
zh_hant: 建立連結

# vouch.new.note
source: Private note
ar: ملاحظة خاصة
bn: ব্যক্তিগত নোট
ca: Nota privada
cs: Soukromá poznámka
da: Privat note
de: Private Notiz
el: Ιδιωτική σημείωση
es: Nota privada
fi: Yksityinen muistiinpano
fr: Note privée
he: הערה פרטית
hi: निजी नोट
hr: Privatna bilješka
hu: Privát jegyzet
id: Catatan privat
it: Nota privata
ja: 非公開メモ
ko: 비공개 메모
ml: സ്വകാര്യ കുറിപ്പ്
ms: Nota peribadi
nb: Privat notat
nl: Privénotitie
pl: Prywatna notatka
pt_br: Nota privada
pt_pt: Nota privada
ro: Notă privată
ru: Личная заметка
sk: Súkromná poznámka
sv: Privat anteckning
ta: தனிப்பட்ட குறிப்பு
te: ప్రైవేట్ గమనిక
th: บันทึกส่วนตัว
tr: Özel not
uk: Особиста нотатка
ur: نجی نوٹ
vi: Ghi chú riêng
zh_hans: 私人备注
zh_hant: 私人備註

# vouch.new.note.placeholder
source: A note only you see
ar: ملاحظة لا يراها غيرك
bn: শুধু আপনি দেখতে পাবেন এমন নোট
ca: Una nota que només veus tu
cs: Poznámka, kterou vidíš jen ty
da: En note, kun du ser
de: Eine Notiz, die nur du siehst
el: Μια σημείωση που βλέπεις μόνο εσύ
es: Una nota que solo ves tú
fi: Muistiinpano, jonka vain sinä näet
fr: Une note que vous seul voyez
he: הערה שרק אתה רואה
hi: एक नोट जो सिर्फ़ आप देखते हैं
hr: Bilješka koju vidiš samo ti
hu: Jegyzet, amelyet csak te látsz
id: Catatan yang hanya kamu lihat
it: Una nota che vedi solo tu
ja: あなただけに見えるメモ
ko: 나만 보는 메모
ml: നിങ്ങൾക്ക് മാത്രം കാണാവുന്ന കുറിപ്പ്
ms: Nota yang hanya anda lihat
nb: Et notat bare du ser
nl: Een notitie die alleen jij ziet
pl: Notatka widoczna tylko dla Ciebie
pt_br: Uma nota que só você vê
pt_pt: Uma nota que só você vê
ro: O notă pe care o vezi doar tu
ru: Заметка, которую видите только вы
sk: Poznámka, ktorú vidíš len ty
sv: En anteckning som bara du ser
ta: நீங்கள் மட்டுமே பார்க்கும் குறிப்பு
te: మీకు మాత్రమే కనిపించే గమనిక
th: บันทึกที่มีแต่คุณเห็น
tr: Yalnızca sizin göreceğiniz bir not
uk: Нотатка, яку бачите лише ви
ur: ایک نوٹ جو صرف آپ دیکھتے ہیں
vi: Ghi chú chỉ bạn thấy
zh_hans: 只有你能看到的备注
zh_hant: 只有你看得到的備註
